export default {
  chatName: 'Вадим',
  chatMessages: [
    {
      content: 'Привет! Нашел что-нибудь интересное?',
      timestamp: '14:53',
      isMine: true,
      contentUrl: null,
      isSent: true,
      isOpened: true
    },
    {
      content: `Привет! Смотри, тут всплыл интересный кусок лунной космической истории — НАСА в какой-то момент попросила Хассельблад адаптировать модель SWC для полетов на Луну. Сейчас мы все знаем что астронавты летали с моделью 500 EL — и к слову говоря, все тушки этих камер все еще находятся на поверхности Луны, так как астронавты с собой забрали только кассеты с пленкой.
      
      Хассельблад в итоге адаптировал SWC для космоса, но что-то пошло не так и на ракету они так никогда и не попали. Всего их было произведено 25 штук, одну из них недавно продали на аукционе за 45000 евро.`,
      timestamp: '15:10',
      isMine: false,
      contentUrl: null
    },
    {
      content: null,
      timestamp: '15:11',
      isMine: false,
      contentUrl: '/assets/lemur.png'
    },
    {
      content: 'Круто!',
      timestamp: '15:15',
      isMine: true,
      isSent: true,
      isOpened: false
    }
  ]
};
